
/* Class = "NSButtonCell"; title = "読み込んだキャプションで既存のキャプションを置き換える"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "読み込んだキャプションで既存のキャプションを置き換える";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "読み込んだキャプションを既存のキャプションに追加"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "読み込んだキャプションを既存のキャプションに追加";

/* Class = "NSButtonCell"; title = "読み込んだキャプションを新規キャプションロールに追加"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "読み込んだキャプションを新規キャプションロールに追加";
